
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Atunci când utilizați amândoi Skype, puteți trimite fișiere, partaja ecrane și invita alte persoane la apelurile conferință.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Realizați împreună mai mult cu Skype";
